Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Lea dárbu ovttasbargat das mii guoská mánáidgárddiide ja beaiveruovttuide .
nob: 2.2.2 Barnehager Det er behov for samarbeid når det gjelder barnehager .

source: Omd. eai leat lihkostuvvan virgádit bargi bearášmánáidruktui mii dárbbašuvvo Näätämäs Anár gielddas , danin go gaskkohagaid ii leat nu stuora dárbu sierra manaidruktui .
nob: Man har for eksempel ikke lyktes i å ansette de familiedaghjemsarbeiderne som det er behov for over en viss tid i området Näätämä i Enare kommune på grunn av at behovet for barnehager er svært lite og variert .

source: Maiddai eará gielddain nugomat Ohcejogas ja Deanus lea beroštupmi ovttasbargat .
nob: Også i andre kommuner , for eksempel i Utsjok og i Tana finnes det interesse for samarbeid .

source: 21 Jagi 1998 dohkkehii Ohcejoga vuođđooadjebasvuođalávdegoddi ( grunntrygghetsnemnd ) Venenkenttã beaiveruovttu man Deanu ovttastus doaimmaha , ja mii fáluha priváhta dikšunfálaldaga .
nob: 21 I 1998 godkjente Utsjok grundtrygghetsnämnd Venekenttä daghjem som drives av en sammenslutning i Tana som tilbyr private tjenester .

source: Duogáš mearrádussii lei dárbu oažžut sámegielat beaivveruovttu manáide Nuorggámis .
nob: Bakgrunnen for beslutningen er behovet for å få samisk-språklig daghjem for barn i Nuorgam .

source: Mánáidgárdi dárkkistuvvui ja gávnnahuvvui ahte dat ollášuhttii beaiveruovttu gáibádusaid .
nob: Daghjemmet ble undersøkt og ble ansett å oppfylle kriteriene for et finsk daghjem .

source: Maŋŋil soames áiggi de Nuorggám váhnemat heite geavaheames beaiveruovttu go ledje váttisvuođat sáhtuin eanu rastá .
nob: Senere sluttet familiene fra Nuorgam å benytte daghjemmet på grunn av vanskelige transportforbindelser over Tana elv .

source: Jus mánáidgárdi fas galgá geavahuvvot , de dat fas ferte dárkkistuvvot ođđasit .
nob: Om det blir behov for å benytte daghjemmet igjen , må hjemmet klassifiseres på nytt .

source: Anár gielddas lea leamašan ovttasbargu suohkanlaš beaiveruovttuin Njávdámis .
nob: Enare kommune har hatt samarbeid med et kommunalt daghjem i Neiden .

source: Anár gieldda dieđuid vuođul de lea ovttasbargu eiseválddit gaskkas ja praktihkalaš doaimmaiguin bures lihkostuvvan .
nob: I følge Enare kommune har myndighetssamarbeidet med daghjemsbyrået i Enare kommune og daghjemmet i Smålaksen , samt de praktiske arrangementene gått bra .

source: Das eaige leat leamašan giellaváttisvuođat .
nob: Det har ikke forekommet språkvanskeligheter .

source: Kulturerohusat rikkaid beaiveruovttuin eaige leat dagahan váttisvuođaid .
nob: Kulturforskjeller i landenes barnehager har ikke utgjort noen problemer .

source: Dat mii lea leamašan váttisvuohtan Anáris lea ahte eiseválddit eai dovdda nuppi riikka lágaid ja mearrádusaid dehe eiseválddit rávvagiid .
nob: Det som oppleves som et problem i Enare er at myndighetene ikke kjenner til hverandres lovgivning og myndighetsbestemmelser eller myndighetenes forslag .

source: Suomas ja Norggas leat guovttelágan lágat mánáidgárddiide , mii ea.ea. lea joavkku sturrodaga ektui , mánáidgárddi sisdoallu ja bargit gelbbolašvuođagáibádus .
nob: Barnehagelovgivningen i Finland skiller seg fra barnehagelovgivningen i Norge bl.a. i forhold til gruppestørrelse , barnehagens innhold og kompetansekrav til personalet .

source: Byråkráhtadássi bargá sihke váddáset ja njozet sihke Suomas ja Norggas .
nob: Byråkratiet er langsomt og kronglete , både i Finland og i Norge .

source: Báikkálaš eiseválddit eai hálddaš riikkaidgaskkasaš šiehtadusrievtti , eaige dieđe maid sáhttá lihtodit ja man ládje , movt ovddasvástádusgažaldagat galget čilgejuvvot jna.
nob: De lokale myndighetene behersker ikke de internasjonale avtalene . De vet ikke hva man kan bli enige om og på hvilken måte det kan gjøres , hvordan ansvaret skal fordeles osv .

source: Báikkálaš eisveválddit eai leat ožžon veahki ja rávvagiid riikka eiseválddin maid sii dárbbašit .
nob: . De lokale myndighetene har ikke fått den støtte og de råd av de nasjonale myndighetene som de anser at de behøver .

source: Suoma lágat iešalddis gal eai eastat ahte gielddat sáhttet lágidit gielddalaš mánáidgárddi dakko bakte ahte ostet bálvalusaid iežas ássiide norggabeale suohkanis .
nob: Finlands lovgivning hindrer ikke , i og for seg , at kommunen organiserer den kommunale daglige omsorgen ved å kjøpe omsorgstjenester til sine innbyggere fra en norsk kommune .

source: beal gielda galgá , go lágida gielddalaš mánáidgárddi , bearráigeahččat ahte bálvalus , sisdoalu ja kvaliteahta dáfus ollášuhtta mánáidgárddelága ( 36/1973 ) gáibádusaid .
nob: En finsk kommune skal likevel , når den bestiller kommunale barnehagetjenester se til at barnehagen har det innholdet og kvaliteten som tilsvarer kravet i lov om barnehager ( 36/1973 ) .

source: Dáid gáibádusaide gullá joavkku sturrodat , biepmu mii fállojuvvo dikšunbáikkis ja gáibádusat bairgiid gelbbolašvuhtii .
nob: Det stiles krav til gruppenes størrelse , maten som serveres i barnehagen og krav til personellets kompetanse .

source: Lága vuođul suoma bearrašis lea riekti oažžut mánnái , guhte lea vuolil skuvlaaigi , saji mánáidgárddis mii lea nu movt lágas lea mearriduvvon .
nob: I følge loven har en finsk familie rett til å få en barnehageplass som tilsvarer kravet i loven for sitt barn som er under skolealderen .

source: Suomas lea váhnemiin riekti , suohkanlaš mánáidgárddi sadjái , vejolašvuohta válljet máná dikšut ruovttus ja ohcat doarjaga ruovttus dikšumii dehe ieš gávdnat mánnái saji priváhta beaivedikšui ja oažžut doarjaga priváhta diškui .
nob: I Finland har foreldre rett til å velge at barnet kan bli passet hjemme i stedet for å ta i mot barnehageplassen som kommunen tilbyr . De kan søke støtte til pass i hjemmet eller selv skaffe seg barnehageplass , eller få støtte til annet privat barnepass .

source: Mearrádusat dákkár doarjagi gávdnojit lágas mii guoská mánáid juogo ruovttus dehe priváhta dikšui ( 1128/1996 ) .
nob: Bestemmelsene om slik støtte er nedfelt i lov om Stöd for hemvård og privat vård av barn ( 1128/1996 ) .

source: Lágat eai ge eastat dulkonjumi ahte norggabeale priváhta beaivedikšu dehe bearášdikšu sáhttá leat priváhta dišku movt lagas čállojuvvo , beare dikšu ollášuhtta lága gáibádusaid .
nob: Lovgivningen , i og for seg , hindrer ikke en tolkning av at for eksempel et norsk privat daghjem eller en familiebarnehage kan være det private omsorgsstedet som omtales i loven , bare stedet oppfyller de kriterier for barnehager som loven krever .

source: Go álbmotpenšuvdnaásahusas lea mearridanváldi dasa go guoská doarjagii , de lea vuogas singuin gulahallat lága dulkonma hárrái .
nob: Ettersom folkepensjonsanstalten har beslutningsrett når det gjelder støtte , anbefales det å kontrollere tolkningen av loven også med dem.

source: Jus lea beal mánáidgárdi dehe bearášmánáidgárdi de galgá maid atnit fuola čilget makkár golut leat mánáidgárddi lágideames .
nob: Om den som tilbyr barnehage er et norsk daghjem eller en familiebarnehage skal man også på se at det gis informasjon om for eksempel hva det koster å drive barnehagen .

source: Mearrádusat mat gusket priváhta divššu lágideames de ferte rahčat earuhit ( suoma ) gielddalaš doaimma ja priváhta doaimma .
nob: Bestemmelsene om støtte til privat omsorg har tydeligvis vanskeligheter med å skille mellom ( Finland ) kommunal virksomhet og privat virksomhet .

source: Doarjja priváhta dikšui illá sáhttá geavahit mánáidgárdái norggabeale suohkanlaš dikšui .
nob: Finsk støtte til privat omsorg til barnehageplass i en norsk kommunal barnehage er et tolkningsspørsmål .

source: Jus lágain lea leamaš áigumuš sirret dušše gielddalaš ja obanassiige olggobealde divššu , de ferte guorahallat sáhttá go norgga suohkanlaš beaiveruovttu buohtasdahttit lágas
nob: Om man med bestemmelsene har ville skille mellom kommunal og ekstern virksomhet , er det ønskelig å utrede om en norsk 22 kommunal barnehage , kan sammenlignes med den sammenslutningen som man viser til i loven .

source: Jus dat lea seamma , de sáhttá leat vejolaš máksit doarjaga priváhta divššu ektui .
nob: Om det er slik , kan det være mulig å utbetale støtte til privat omsorg i slike tilfeller .

source: Teknihkkalaš ossodat
nob: Teknisk sektor

source: Gádjundoaibma
nob: Redningstjenesten

source: Jagi 2004 álggus lávdaduvvui suoma gádjundoaibma nu ahte Suoma sámiguovllu gádjundoaimmas lea ovddasvástádus olles sámiguvlui .
nob: Ved inngangen til 2004 ble den finske redningstjenesten desentralisert , noe som førte til at redningstjenesten i Lappland har hele Lapplands län som sitt distrikt .

source: Organisatuvrralaččat gullá gádjundoaibma oktii sámiguovllu lihtuin .
nob: Organisasjonsmessig hører redningstjenesten under Lapplands forbund .

source: Dattetge gádjundoaibma measta olles sámiguovllus doaimmahuvvo gielddalaš eaktodáhtolaš buollinveagain , mii mearkkaša viiddis ovddasvástádusa báikkálaš ja dávjá eaktodáhtolaš buollinvehkii .
nob: Til tross for dette dekkes redningstjenesten i største delen av Lappland av det kommunalt organiserte , frivillige brannvesenet . Noe som innebærer et betydelig ansvar for de lokale , ofte frivillige , aktørene .

source: Rádjerastá ovttasbarggus lea stuora mearkkašupmi olles Suoma sámiguvlui go leat guhkes gaskkat ja unnán olbmot guovllu eaktodáhtolaš buollinveagas .
nob: Det grenseoverskridende samarbeidet har stor betydning i Lappland på grunn av de lange avstandene og ressursproblemene blant de frivillige i området .

source: Finnmárkku fylkkas lea buollinveaga fágaguovddáš mii lea sajáiduvvon Hámmirfestii .
nob: Finnmark fylke er fagsentralen for brann og redning , og er lokalisert til Hammerfest .

source: Dát guovddáš galgá gaskkustit várrehusaid ja heahtedieđuid olles fylkkas .
nob: Denne sentralen skal formidle alarmer og nødmeldinger fra hele fylket .

source: Bálvalus lea Justidepartemeanta vuollásažžan ja buollin- ja elfápmosihkarvuođa direktoráhtas ( DBE ) ges lea bearráigeahččanovddasvástádus .
nob: Tjenesten er underlagt Justisdepartementet med Direktoratet for brann- og el-sikkerhet ( DBE ) som tilsynsmyndighet .

source: Lea leamašan riikkaviidosaš guorahallan- ja nuppástuhttindoaibma guovlulaš várrehusguovddážiid ektui ja ulbmil lea leamašan geahpidit guovddažiid logu nu ahte šaddá seamma lohkku go politibiret Norggas .
nob: Det har pågått et landsomfattende utrednings- og omorganiseringsarbeid for de regionale alarmsentralene , hvor målsettingen har vært å redusere antall sentraler slik at disse fortrinnsvis utgjør det samme antall som antall politidistrikter i Norge .

source: Dál barget ovdánahttit gádjundoaimma rádjerasttildeaddji ovttasbarggu .
nob: For øyeblikket utvikles redningstjenestens grenseoverskridende samarbeid kraftig .

source: Konkrehta ovdamearka lea ovttasbargoprošeakta Northern Research and Rescure ( SAR ) , mii lea álggahuvvon ođđa fierpmádagain gádjuneiseválddit gaskkas Suoma sámiguovllus , Davvi-Norggas , Norrbottenis ja Ruoššas .
nob: Konkrete eksempler er bl.a. samarbeidsprosjektet Northern Research and Rescure ( SAR ) , som har skapt et nytt nettverk mellom redningstjenestene i Lappland , Nord-Norge , Norrbotten og Russland .

source: Ovttasbarggu bakte deattuhit riskahálddašeami mii guoská stuorit lihkohisvuođaide rádjeguovlluin , omd. johtolatlihkohisvuođat , hoteallabuollimat , biraslihkohisvuođat , meahccebuollimat ja ohcandoaimmat .
nob: Samarbeidet fokuserer på den risikohåndteringen som er beregnet på større ulykker i grenseområdene , for eksempel trafikkulykker , hotellbranner , miljøulykker , ettersøking og skogsbranner .

source: Eiseválddit duollet dalle lágidit hárjehallamiid ja daid bakte vuođđudit oktasaš bargovugiid ja vuođu vai ovttasbargu buoriduvvo .
nob: Myndighetene arrangerer øvelser med jevne mellomrom og utvikler felles fremgangsmåter og prinsipper når det gjelder å få i gang et smidigere samarbeid .

source: Dása lassin lea Suomabealde Ohcejoga ja Anár gielddaid ja bealde Kárášjoga ja Deanu gielddaid gaskkas juo 10 jagi leamašan formálalaš ja geatnegahtti rádjerasttildeaddji ovttasbargu buollin- ja gádjundustehusas mii lea bures doaibman buohkaid ektui .
nob: Utsjok og Enare kommuner i Finland og Karasjok og Tana kommuner i Norge har i ca. 10 år hatt en formell og forpliktende samarbeidsavtale innen brann- og redningstjeneste over landegrensene som har fungert svært tilfredsstilende for alle parter .

source: Maiddai Eanodaga ja Guovdageainnu suohkanat leat šiehttan ovttasbargat buollin- ja gádjundustehusain .
nob: Også Enontekio og Kautokeino kommuner har inngått et avtale om samarbeid innen brann- og redningstjenesten .

source: Šiehtadus mielddisbuktá ahte suohkanat geatnegahttojuvvojit searvat go leat lihkohisvuođat dehe stuora lihkohisvuođavárra dan ektui man ollu návccat sis leat , jus šihttojuvvon suohkan bivda earenoamáš veahki .
nob: Avtalen går ut på at hver kommune forplikter seg , ved ulykkeshendelser eller overhengende fare for ulykke , å yte nødvendig bistand i samsvar med sine ressurser , dersom myndighetene i avtalekommunen ber om særskilt hjelp .

source: Šiehtadusa geográfalaš viidodat fátmmásta ovttasbargi suohkniid ja čilge formálalaš beliid nugomat dáhkádusaid bargiide ja rustegiidda ja movt juogadit goluid go šaddet vuolgit ja movt dikšut bargiid .
nob: Avtalens geografiske område omfatter de samarbeidende kommunene og definerer formaliteter som for eksempel forsikringer for mannskap og utstyr og håndtering av kostnader , tilknyttet reelle utrykninger og øvrige forpleininger .

source: 23 Dan áigodaga go šiehtadus buollin- ja gádjundustegusas lea leamašan doaimmas , de leat fuomášan ahte rustegis ja dávviriin ii leat seamma mihttu iešguđetge riikkas .
nob: 23 I løpet av den perioden som samarbeidsavtalen om brann- og redningstjenesten har vært i funksjon , er det bl.a. avdekket at utstyr og materiell ikke har den samme dimensjon i de to respektive landene .

source: Danin lea dárbu oažžut oktasaš davviriikkalaš standárda gádjunrustegiidda / - dávviriidda mii dagahivččii ahte rustegat ja dávvirat sáhttet buoremus lági mielde geavahuvvot mii sihkarsttašii buoremus gádjunbálvalusa ovttasbargoguimmiide .
nob: Det er derfor ønskelig og nødvendig med en nordisk standardisering av redningsutstyr / materiell som bidrar til at tilgjengelig utstyr / materiell kan utnyttes optimalt for å sikre en best mulig redningstjeneste for samarbeidspartene .

source: Standárdiseren maid dagahivččii ahte rustegiid ja dávviriid geográfalaš juogadeami sáhttaši ovttastahttit ja juogaduvvot buoremus lági mielde ja váikkuhivččii ahte seastašiivččii resurssaid buorebut go odne .
nob: En standardisering vil også bidra til at den geografiske spredningen av utstyrs- / materielldepoter kan samordnes og fordeles på en bedre og mer ressursbesparende måte enn det som er tilfellet i dag .

source: Buohccesáhttu Heahteguovddášdoaibma Suomas galgá ođasmahttojuvvot biriid mielde 2001-2006 áigodagas .
nob: Syketransport Nødsentralvirksomheten i Finland reformeres områdvis i perioden av 2001 – 2006 .

source: Ođastus mearkkaša ahte gádjundoaimma heahteguovddážiid ja politiijaid várrehusguovddážiid sadjái , mat ovdal ledje sirrejuvvon , dál ásahuvvo sierra heahteguovddáš man namahussan šaddá Heahteguovddášdoaimmahat ja mii dál galgá doaibmat gádjun , politiija- ja sosiála ja dearvvašvuođadoaimmahaga heahteguovddažin .
nob: Reformen går ut på at nødsentralene for redningstjenesten og politiets alarmsentral , som tidligere har vært separate , erstattes med nødsentraler som ligger under Nødcentralsverket og som omfatter rednings- , politi- samt sosial- og helsevesenets nødsentralvirksomhet .

source: Go ođastus lea čađahuvvon de riikkas leat oktiibuot 15 heahteguovddáža mat gullet Heahteguovddášdoaimmahahkii .
nob: Når reformen er sluttført vil det i hele landet finnes til sammen 15 nødsentraler som tilhører Nödcentralsverket .

source: Suoma sámiguovllu heahteguovddáš , mii lea Roavvenjárggas , álggahii doaimmas cuoŋománu 2. beaivvi jagi 2002 ja dan doaibmaguovlu lea olles suoma sámiguovlu .
nob: Lapplands nødsentral , som ligger i Rovaniemi , startet sin virksomhet 2.4.2002 , og dennes virksomhetsområde omfatter hele Lapplands län .

source: Norggas leat várrenguovddážat ( AMK ) Kárášjoga buohccesáhttui Hámmirfeasta buohcceviesu jourpoliklinihkas ja Deanu buohccesáhttui ges Girkonjárgga buohcceviesu jourpoliklinihkas , gosa buohccebiillat dolvot pasieanttaid .
nob: I Norge finnes alarmsentralen ( AMK ) for syketransport fra Karasjok ved vaktpoliklinikken på Hammerfest sykehus og fra Tana ved vaktpoliklinikken på Kirkenes sykehus . Dette er også sykehusene hvor ambulansene frakter pasientene til .

source: Guovdageainnus ja golmma eará suohkanin bealde doaibma lassin ng. Arctic Ambulanse , ja sin doaimma ektui de leat plánegoahtán guorahallat vejolašvuođaid buohccesáhtu oktavuođas ovttasbargat davviriikkaid báikkolaš guovlluin , vuosttamužžan Guovdageainnus , Eanodagas , Muonás ja Gironis .
nob: I Kautokeino og tre andre kommuner i Norge fungerer for øyeblikket dessuten den såkalte Arctic Ambulanse . Angående denne virksomheten har man planer om å utrede muligheten for samarbeid innen ambulansevirksomheten i spredt bebodde områder , først og fremst i Kautokeino , Enontekiö , Muonio og Kiruna .

source: Leavnnjas lea Sea-King gádjunhelikopter mas lea mielde narkosadoavttir , geas lea birra jándora vuorru , ja lea gearggus gádjunmátkái vuolgit ja sáhttá girdit gitta 70 km áimmu mielde .
nob: I Lakselv er det et Sea King-redningshelikopter som har en rekkevidde på ca 70 km i luftlinje , og som er kombinert med narkoselegevakt døgnet rundt .

source: Heahtedilis sáhtte diŋgot Sea King gádjunhelikoptera maiddai suomabeallái ja lea ovdal viežžan roasmmohuvvon olbmuid Ohcejogas .
nob: Sea King kan anvendes i nødsituasjoner også på finsk side , og den har hentet for eksempel kollisjonsskadede pasienter fra Utsjok .

source: Girdima hálddaša Romssa Universiteahta buohcceviessu AMK .
nob: Flytransporten koordineres av AMK ved Tromsø universitetssykehus .

source: Suoma Aslak-helikopter Soađegilis lea sihke sturrodaga , bargiidlogu ja rustegiid dáfus Sea-king sullásaš helikopter , muhto heahtedilis lea dat guhkkelis eret Ohcejogas go Sea-King helikopter lea .
nob: Det finske Aslak-helikopter i Sodankylä er således , hva størrelse , bemanning og utrustning angår , beskjedent sammenlignet med Sea King , og er i en nødsituasjon lengre borte fra Utsjok enn Sea King .

source: Aslak-helikopter lea ávkkálaš go dušše áigu fievrridit veahki ávdin meahccái .
nob: Aslak er imidlertid anvendelig når man bare behøver hjelp ute i ødemarken .

source: Heahtedilis dárbbašuvvo njuovžilis ovttasbarggu buot várrehusguovddažiid , buohccebiillaid , doaktariid gaskkas geat leat bargovuorus ja buohcceviesuid gaskkas .
nob: I nødsituasjoner er det nødvendig med et friksjonsfritt samarbeid mellom alle alarmsentraler , ambulanser , vakthavende leger , samt sykehus .

source: Hahtedillái eai gávdno doarvái buori ovttasbargovuogit .
nob: Det finnes imidlertid ingen gode samarbeidsrutiner i nødsituasjoner .

source: Norggabeale AMK ja Roavvenjárgga heahteguovddáš leat asymetralaš ovttasbargoguoimmit .
nob: Den norske AMK og Rovaniemi nödcentral er asymmetriske samarbeidspartnere .

source: Norggas leat buohccedivššárat buohcceviesuid vuorrepoliklinihkain geat vuostáiváldet várrehusaid , sis geat suomas vuostáiváldet várrehusaid ii leat dearvvašvuođa- ja dikšunoahppu , muhto sis lea loahppageahččaleapmi ( eksamen ) mii lea sierra oahppu gádjunguovddážiid heahteguovddáš jođiheddjiide dehe politijjaoahppu .
nob: I Norge blir alarmen tatt i mot av sykepleiere på sykehusets vaktpoliklinikk . De som tar i mot alarmen på nødsentralen i Finland er ikke yrkesutdannet personale innenfor helse- og sykepleie , men de har eksamen for vakthavende på nødsentraler innen redningstjenesten eller politiutdanning .

source: Suomas deaividit heahtedilit gos lea lagat viežžat buohccebiilla ja doaktára bealde ja heahtedilit bealde gos lea lagat viežžat buohccebiilla ja doaktára bealde .
nob: Det finnes nødsituasjoner på finske side der norske ambulanser og leger er nærmere , og igjen situasjoner i Norge der finske ambulanse og leger er nærmere .

source: Dákkár oktavuođain ii leat ovttasbargu álot doaibman nu bures go galggašii .
nob: I disse situasjoner har samarbeidet mellom nødsentralene ikke alltid fungert .

source: Telefovdnaoktavuohta ovttaskas bálvvain ja máŋgejuvvon
nob: Telefonsamtaler fra enkelte tjenestemenn og kopiert papir med telefonnummer holder ikke .

source: 24 báhpirat eai leat doarvái , ja lea dárbu oažžut čielga ovttasbargovugiid , doaibmamodeallaid ja čujuhusaid .
nob: Det er nødvendig med klare samarbeidsrutiner , virksomhetsmodeller og bevilgninger .

source: Stuorimus hástalussan dálá heahtedieđáhusbálvalusa buorideamis , lea sihkarsasttit ássit guovddáš sámi váldoguovlluin jođánis ja rivttes veahki heahtedilis beroškeahttá boahtá go diehtu sámegilli vai dárogilli .
nob: 24 Den største utfordringen i å forbedre dagens nødmeldingstjeneste , er å sikre befolkningen i de sentrale samiske kjerneområdene en rask og korrekt bistand i nødssituasjoner , uavhengig av om henvendelsen kommer på samisk eller norsk .

source: Kárášjoga gielda lea danin maŋimus jagiid áŋgiruššan čielggadeami das movt buoridit heahtedieđahusbálvalusa mii maiddai vuhtiiválda gielalaš eatagiid .
nob: Karasjok kommune har derfor de siste årene vært en pådriver i arbeidet med å utrede muligheter for en forbedring av nødmeldingstjenesten som også tar hensyn til de språklige barrierene .

source: Dán oktavuođas lea maid lunddolaš ságastallat vejolašvuođas viiddidit gádjunbálvalusa vai oččoše sierra davviriikkalaš sámegielat heahtedieđáhusa .
nob: I denne sammenheng er det også naturlig å drøfte muligheten for en utvidelse av samarbeidet innenfor redningstjenesten til også å omfatte en felles samisk nødmeldingstjeneste for hele Nordkalotten .

source: Suoma ja Norgga gaskkas leat soames erohusa das go guoská heahtedieđahusguovddáža vieruin nu movt ovddabealde lea čilgejuvvon .
nob: Det finnes visse forskjeller mellom Finland og Norge når det gjelder den nødmeldingspraksisen som beskrives ovenfor .

source: Suomas lea buot eiseválddin oktasaš heahtedieđihanguovddáš .
nob: I Finland er nødsentralene for nødmeldinger felles for alle myndigheter .

source: Norggas heahtedieđahus das mii guoská buohccesáhttui hálddašuvvo guovllu buohcceviesu AMK-guovddáža bakte , ja politiijáin ja buollindustehusain leat sierra heahtenummirat .
nob: I Norge styres nødmeldinger som gjelder syketransport til sykehusenes AMK-sentraler i området , mens politiet og brannvesenet har egne nødnumre .

source: Suomas lea heahtenummir 112 ja Norggas lea buohccesáhtu nummir 113 .
nob: I Finland er nødnummeret 112 og i Norge er syketransportens nødnummer 113 .

source: Go olbmot vánddardit rádjeguovlluin de sáhttá dáhpáhuvvot nu ahte vánddardeaddji ii obage fuomáš ahte telefovdna molsu fierpmádaga ja nu dagaha váttisvuođa jus šaddá heahtenummirii čuojahit .
nob: Når en person flytter på seg i grenseområdet kan det hende at telefonen , uten at innehaveren merker det , bytte nett og på denne måten forårsake problemer når det gjelder kopling av nødnummer til riktig sted .

source: bealde leat maid váttisvuođat go geaidnu gokko earrána buohccivisuide ja bahkadasdoavttirstašuvdnii ii leat doarvái bures galbejuvvon .
nob: På norsk side finnes det også visse mangler når det gjelder skilting til sykehus og legevakt fra hovedveien .

source: Leat leamašan heahtedilit go olgoriikkalaččat eai leat gádvnan buohcceviesu heahtevuostáiváldima .
nob: Det har oppstått nødsituasjoner der utlendinger ikke har hatt helt lett for å finne fram til sykehusets vaktmottakelse .

source: Dákkár dilálašvuođat ja erohusat eai leat dohkalačča rádjeguovllus .
nob: Disse omstendighetene og forskjellene er ikke hensiktsmessig i grenseområdet .
